{
     "Search 5": {
          "Suchanfrage:": "Brexit",
          "timestamp": "2023-05-06 17:45:31.305325",
          "long_texts": [
               "Wales [ˈweɪlz] (walisisch Cymru [ˈkəmrɨ] , deutsch veraltet Walisien oder Wallis, lateinisch Cambria) ist ein Landesteil des Vereinigten Königreichs Großbritannien und Nordirland. Es liegt im Westen der Insel Großbritannien und grenzt an England sowie die Keltische und Irische See. Die Hauptstadt von Wales ist Cardiff (walisisch Caerdydd). Das Land wird zu den sechs keltischen Nationen gezählt.",
               "Der walisische Landesname Cymru oder altkymrisch Cymry stammt von keltisch *Kom-broges „die auf gemeinsamem Land wohnen“[3] bzw. *Kom-brogi „Landsleute“[4].",
               "Der englische Landesname Wales ist eine Fremdbezeichnung und geht über altenglisch wēales (Mehrzahl von wēalh „Kelte, Brite“) auf den keltischen Stammesnamen der Volcae zurück, deren Territorium südwestlich an das Gebiet grenzte, in dem germanische Dialekte gesprochen wurden.[5] Sprachverwandt sind das deutsche Wort welsch sowie der Name der belgischen Region Wallonien und das Hinterglied im Namen der englischen Grafschaft Cornwall.",
               "Wales hat eine ausgeprägte Vorgeschichte, in der viele Megalithanlagen entstanden und Menhire aufgerichtet wurden. Bei Llyn Cerrig Bach auf Anglesey (Ynys Môn) wurde das wichtigste eisenzeitliche Opferdepot Großbritanniens gefunden.",
               "Die Römer errichteten im südlichen Teil des Landes eine Reihe von Kastellen, von denen das westlichste bei Carmarthen (lateinisch Maridunum) lag. In der Nähe von Caerleon (Caerllion) wurde ein Legionslager errichtet. Das dazugehörende Amphitheater zählt zu den am besten erhaltenen in ganz Großbritannien. Die Römer waren auch im Norden von Wales aktiv.",
               "Wales wurde aufgrund des heftigen Widerstands der Bevölkerung und wegen des bergigen Terrains nie durch die Angelsachsen erobert und blieb so eine keltische Region.",
               "Als sich die Angelsachsen im 5. und 6. Jahrhundert im Südosten Britanniens ausbreiteten, zogen sich viele romanisierte Kelten nach Westen zurück, also ins heutige Cornwall und nach Wales, die auf diese Weise zu ihren Namen kamen. Dort versuchte man recht lange, am Christentum und an der lateinischen Sprache festzuhalten, wie etwa die Funde aus Tintagel Castle belegen. Doch letztlich ging die römisch-spätantike Kultur in Wales unter, und ältere keltische Traditionen setzten sich wieder durch, wobei auch Kontakte zu Irland eine Rolle spielten.",
               "Wales wurde angeblich schon vor England und Schottland rechristianisiert. Der Nationalheilige Sankt David (Dewi Sant) unternahm laut späterer Überlieferung im späten 6. Jahrhundert eine Pilgerreise nach Rom und diente nach seiner Rückkehr als Bischof. Zu dieser Zeit hatte die erneute Christianisierung im angelsächsischen Gebiet gerade erst begonnen. Die druidischen Bräuche, die sich bis heute erhalten haben sollen und angeblich in Teilen von Wales gepflegt werden, sind hingegen eine Erfindung von Historikern des 19. Jahrhunderts. Über die tatsächlichen Sitten der Druiden, die von den Römern ausgerottet wurden, ist nichts bekannt.",
               "Bereits kurz nach der normannischen Eroberung Englands (1066) begannen die Normannen, Teile von Wales zu erobern. Obwohl die walisischen Fürstentümer vielfach untereinander zerstritten waren, konnten die Eroberer nur Teile des Landes unter ihre Herrschaft bringen. Die eroberten Gebiete bildeten die Welsh Marches (Y Mers), deren Barone eine größere Autonomie gegenüber den englischen Königen besaßen. Im 13. Jahrhundert erreichten die Fürsten von Gwynedd die Vormachtstellung gegenüber den anderen walisischen Fürsten, und 1267 musste der englische König Llywelyn ap Glyndŵr als Fürsten von Wales anerkennen. In zwei Feldzügen konnte König Eduard I. bis 1283 jedoch die Waliser schlagen und Wales erobern. Der englische, später britische, Thronfolger trägt seit dieser Zeit den Titel Prince of Wales („Fürst von Wales“, Tywysog Cymru). Gegen die strenge englische Herrschaft gab es mehrere Rebellionen, deren bedeutendste die Rebellion von Owain Glyndŵr war, der sich 1400 zum Fürsten von Wales erklärte und weite Teile von Wales eroberte. Ab 1405 gelang es den englischen Truppen jedoch, die Rebellen zurückzudrängen, und um 1409 war Owain Glyndŵr geschlagen.",
               "Der Act of Union, die Gesetze zur Eingliederung von Wales 1535–1542, beendete endgültig die Sonderstellung der Welsh Marches und unterteilte Wales in dreizehn Grafschaften. Das englische Recht galt nun auch in Wales. Dies bedeutete, dass das Englische als Amtssprache eingeführt wurde, was die meisten Einheimischen von öffentlichen Ämtern fernhielt.",
               "Wales wurde in der Neuzeit auf der Grundlage umfangreicher Kohlevorkommen stark industrialisiert. Der Penrhyn-Steinbruch war Ende des 19. Jahrhunderts das größte von Menschenhand ausgehobene Loch im Erdboden. Die Zeit zwischen 1830 und 1850 war von Unruhen und Aufständen geprägt. 1831 wurde ein Aufstand in Merthyr Tydfil (Merthyr Tudful) blutig niedergeschlagen. 1839 rebellierten Chartisten in der Region um Newport (Casnewydd). Im selben Jahr sowie 1842 bis 1843 wurden von Vertretern der Landbevölkerung in Südwest-Wales mit Zentrum in Carmarthenshire (Sir Gaerfyrddin) die sogenannten Rebecca Riots (Helyntion Beca) durchgeführt, die die Abschaffung der Maut auf den neuen Turnpike Roads zur Folge hatten.[6] Für zusätzliche Spannungen sorgte 1847 die Publikation eines im Wesentlichen von anglikanischen Geistlichen erarbeiteten Parlamentsreports (Blue book), der die Bevölkerung von Wales als faul und moralisch schwach bezeichnete und die Schuld dafür der Zugehörigkeit zu nonkonformistischen Kirchen und der Nichtbeherrschung der englischen Sprache gab.[7] Wales wurde in den folgenden Jahrzehnten eine Hochburg der Gewerkschaften, des Syndikalismus und des Sozialismus. Von 1901 bis 1903 wurde die Mine von Penrhyn bestreikt, wobei gelegentliche Auseinandersetzungen nicht ausblieben. Wiederholt wurde in dieser Zeit auch das Militär eingesetzt, um Streiks niederzuschlagen. Bei einem Eisenbahnerstreik wurden 1911 zwei Arbeiter durch das Militär erschossen. Das erste Mitglied der Labour Party (Plaid Lafur) im britischen Parlament, Keir Hardie, wurde 1900 für den walisischen Wahlkreis Merthyr Tydfil (Merthyr Tudful) gewählt. In dieser Zeit prägte religiöser Nonkonformismus die walisische Gesellschaft.",
               "Der walisische Nationalismus nahm im 20. Jahrhundert an Bedeutung zu. Die Partei Plaid Cymru (Party of Wales), die 1966 ihren ersten Parlamentssitz erringen konnte, setzte sich für mehr Autonomie und die Wiederbelebung der walisischen Sprache ein. Größtenteils hierdurch wurde die Devolution zu einem Hauptanliegen der Labour Party, und 1998 wurde schließlich nach einem Referendum die Nationalversammlung für Wales (National Assembly for Wales, Cynulliad Cenedlaethol Cymru), welche im Mai 2020 in walisisches Parlament (Senedd Cymru, Welsh Parliament) umbenannt wurde, konstituiert. Sie erhielt die Vollmacht über die öffentlichen Ausgaben innerhalb von Wales. Am 2. März 2006 wurde in Cardiff (Caerdydd) ein neues Parlamentsgebäude eröffnet.",
               "Mit 20.735 km² ist Wales der kleinste Landesteil der Insel Großbritannien. Wales liegt westlich von England. Im Norden grenzt Wales an die Irische See (Môr Iwerddon), im Westen an den St.-Georgs-Kanal (Sianel San Siôr) und im Süden an den Bristolkanal (Môr Hafren). Die Küste wird durch Steilküsten und weitauslaufende Strände geprägt und ist über 1200 Kilometer lang. Das Landesinnere ist durch das Kambrische Gebirge (Elenydd) gekennzeichnet, das sich beinahe durch ganz Wales zieht.",
               "Wales ist durch weitläufige Wiesen, hügelige Landschaften, Moore und Gebirge geprägt. Große Bereiche von Wales sind Landschaftsschutzgebiete. Die höchsten Berge in Wales sind der Snowdon (Yr Wyddfa, 1085 m), der Aran Fawddwy (905 m) und der Cader Idris (893 m), alle in Gwynedd gelegen. Zudem liegen in Wales drei Nationalparks:",
               "Bedeutende Flüsse in Wales sind River Dee (Afon Dyfrdwy), River Clwyd (Afon Clwyd) und River Conwy (Afon Conwy), die in die Liverpool Bay (Bae Lerpwl) im Norden von Wales münden, die nach Westen in die Irische See mündenden Flüsse Afon Glaslyn, Mawddach, Ystwyth und River Teifi sowie Afon Tywi, Tawe, River Neath, River Taff und River Wye, die in den Bristolkanal münden.",
               "Wales befindet sich in der nördlichen gemäßigten Zone. Es hat ein wechselhaft maritimes Klima und ist eines der feuchtesten Länder Europas. Das Wetter von Wales ist oft bewölkt, nass und windig, mit warmen Sommern und milden Wintern. Die langen Sommertage und kurzen Wintertage lassen sich durch die nördlichen Breiten erklären. An der Südküste ist das Klima dabei aufgrund warmer Meeresströmungen erheblich milder als im Rest des Landes.",
               "Wegen seiner langen Küste beherbergt Wales eine Vielzahl von Seevögeln. Die Küsten und umliegenden Inseln sind die Heimat von Tölpeln, Papageitauchern, Dreizehenmöwen, Kormoranen und Tordalken. Das Land unterstützt auch Vögel, die im Hochland leben wie der Rabe oder Ringdrossel.\nGreifvögel, ein nationales Symbol der walisischen Tierwelt, sind ebenfalls in Wales zu finden, darunter Merlin, Kornweihe und Rotmilan.",
               "Die größten walisischen Säugetiere sind während der Normannenzeit ausgestorben. Zu den heutigen Säugetieren gehören vor allem Mäuse, Dachse, Otter, Igel und rund fünfzehn Fledermausarten.",
               "Das Meer bei Wales zieht zahlreiche Meerestiere an, darunter Riesenhaie, Kegelrobben, Lederschildkröten, Delfine, Schweinswale und vergleichsweise kleine Tiere wie Krabben oder Krebse.",
               "Wales hat reiche Vorkommen an Kohle, Eisen, Kupfer, Kalk, Schiefer, Blei, Zinn, Zink und Silber. Die küstennahen Vorkommen an Kohle, Eisen und Kalk haben die Region im 18. und 19. Jahrhundert zu einem der wichtigsten Schauplätze der Industriellen Revolution werden lassen.",
               "Die derzeitige Verwaltungsstruktur von Wales wurde am 1. April 1996 eingeführt und teilt Wales in 22 Unitary Authorities ein. Die Unitary Authorities sind Bezirke, die für alle lokalen Verwaltungsaufgaben zuständig sind. Es gibt keine mittlere Verwaltungsebene über ihnen, so dass man in Wales von einer „einstufigen Verwaltung“ spricht. Die 22 Unitary Authorities (awdurdod unedol), auch Principal Area (Prif Ardaloedd) genannt, haben somit zwar alle den gleichen Verwaltungsstatus, führen jedoch aufgrund ihrer Geschichte bzw. ihrer Größe unterschiedliche Bezeichnungen, so führen neun den Titel County (Sir), zehn den Titel County Borough (Bwrdeistref Sirol), eine den Titel City (Dinas) sowie zwei den Titel City and County (Dinas a sir).",
               "Wo der englische Namen vom walisischen Namen abweicht, ist der walisische in der folgenden Liste zusätzlich angegeben:",
               "Zu zeremoniellen Zwecken ist Wales außerdem in acht Preserved Counties (Siroedd cadwedig) eingeteilt, die weitgehend den acht Counties entsprechen, die in Wales zwischen 1974 und 1996 bestanden. Jede der 22 Unitary Authorities ist einem Preserved County zugeordnet.",
               "Siehe auch: Traditionelle Grafschaften von Wales, Politisches System Großbritanniens und Nordirlands, Liste der Städte in Wales",
               "Wales hatte bei der Volkszählung von 2001 insgesamt 2.903.085 Einwohner, davon waren 1.499.303 (52 Prozent) weiblich und 1.403.782 (48 Prozent) männlich. Gut drei Viertel von ihnen waren gebürtige Waliser, gut 20 Prozent in England geboren und jeweils weniger als ein Prozent der Bevölkerung stammten aus Schottland, Nordirland oder der Republik Irland. Die überwiegende Zahl von mehr als 95 Prozent stufte sich selbst ethnisch als „Britisch, weiß“ ein, 15 Prozent schrieben Walisisch auf das Formular, obwohl es diese Antwortmöglichkeit nicht gab. Alle Antworten, die auf asiatischen Ursprung schließen lassen (Chinesen, Pakistaner, Inder, oft British/Indian), bildeten zusammen 1,3 Prozent der Bewohner, alle anderen ethnischen Gruppen kamen auf weniger als 1 Prozent.",
               "71,9 Prozent der Waliser bezeichneten sich bei der Volkszählung 2001 als Christen. Im Jahr 2011 war dieser Wert auf 58 % gefallen.[9] Wales hat kleine Anteile an Juden, Muslimen, Buddhisten, Hindus, Sikhs und Zeugen Jehovas, die allerdings jeweils maximal 1,5 % der Bevölkerung ausmachen, meist deutlich weniger. Unter den Christen sind traditionell die Dissenter, also Anhänger von Freikirchen wie Baptisten, Kongregationalisten, Presbyterianer und Methodisten sehr stark vertreten. Die anglikanische Church in Wales (Eglwys yng Nghymru) ist daher seit 1920 nicht mehr Staatskirche.",
               "Die walisische Sprache (yr iaith Gymraeg bzw. Cymraeg) ist für viele Waliser eine wichtige Quelle der nationalen Identität. Vor allem im Norden, im Westen und im Innern des Landes wird sie verbreitet noch gesprochen; in Caernarfon in Gwynedd gaben 86 Prozent der Bevölkerung an, Walisisch fließend zu beherrschen, im Vergleich zu nur 8 Prozent der Bevölkerung von Chepstow (Cas-gwent) im Südosten des Landes. Historisch gesehen ist das Walisische im Gefolge der Industriellen Revolution zu einer Minderheitensprache geworden.",
               "Beim Zensus von 1911 gaben erstmals weniger als die Hälfte der Waliser das Walisische als Muttersprache an.[11] 1949 gab es noch 800.000 Sprecher des Walisischen in Wales, von denen 80.000 monolingual waren;[12] im Jahre 1981 bezeichneten sich noch 21.000 Personen als monolingual walisischsprachig.[13] Beim Zensus von 1991 gaben insgesamt 19 % der Bevölkerung an, Walisisch sprechen zu können.[14] Einen unveränderten Anteil von Walisisch-Sprechern (19 %) ergab auch der Zensus von 2011. 14,6 % gaben 2011 an, das Walisische auch in Schriftform zu beherrschen. 73,3 % der Waliser hatten keine Kenntnisse des Walisischen.[10]",
               "Seit 1993 sind die englische und walisische Sprache formal gleichgestellt. Die Politik der Zweisprachigkeit (Dwyieithrwydd) äußert sich in der Praxis vor allem in zweisprachigen Orts- und Hinweisschildern. Aber auch in der Bildung, bis hin zum Universitätsstudium, und im Justizwesen kann die walisische Sprache benutzt werden.",
               "Die formale Bildung vor dem 18. Jahrhundert diente der Erhaltung der Elite. Doch in den 1730er Jahren startete Griffith Jones ein erfolgreiches Schulsystem; er nahm an, die Hälfte der Bevölkerung hätte dadurch Lesen gelernt. Im 19. Jahrhundert war Wales schließlich gezwungen, ein Bildungssystem aufzubauen, das die gesamte Bevölkerung mit einbezog. Im Jahr 2004 hatte das Land mehr als 500.000 Schüler und rund 27.000 Lehrer.",
               "Teile von Wales wurden seit dem 18. Jahrhundert industrialisiert. Kohle, Kupfer, Eisen, Silber, Blei und Gold wurden dort ebenso wie Schiefer abgebaut. In der zweiten Hälfte des 19. Jahrhunderts beherrschten Bergbau und Metallurgie die walisische Wirtschaft.",
               "Von der Mitte des 19. Jahrhunderts bis in die Mitte der 1980er waren der Abbau und der Export von Kohle ein bedeutender Teil der walisischen Wirtschaft. Cardiff war einst der weltgrößte Ausfuhrhafen für Kohle.",
               "Beginnend in den frühen 1970er Jahren sah sich die walisische Wirtschaft massiven Umstrukturierungen ausgesetzt, wobei eine große Zahl von Arbeitsplätzen in der traditionellen Schwerindustrie verschwand und durch neue in der Leichtindustrie und im Dienstleistungssektor ersetzt wurde. Während dieser Zeit konnte Wales einen überdurchschnittlichen Anteil an ausländischen Direktinvestitionen in Großbritannien anziehen. Jedoch bestand diese neue Industrie im Wesentlichen aus Zweigwerken, in denen häufig Massenfertigung mit gering qualifizierten Beschäftigten erfolgte.",
               "Im Vergleich mit dem Bruttoinlandsprodukt der Europäischen Union (Yr Undeb Ewropeaidd) ausgedrückt in Kaufkraftstandards erreichte Wales 2015 einen Index von 76 (EU-28 = 100).[15]",
               "Die Autobahn entlang der Südküste, der M4 motorway (Traffordd M4), ist eine wichtige Lebensader von Wales. Es gibt auch eine Verbindung nach Süd-England, die in London endet. Der Abschnitt der Autobahn, der von der walisischen Regierung verwaltet wird, läuft von der Zweiten Severnbrücke nach Pont Abraham, Carmarthenshire (Sir Gaerfyrddin) und verbindet die Städte Newport, Cardiff und Swansea (Abertawe). Die Hauptstraße A55 (Priffordd A55) hat eine ähnliche Rolle an der Nordküste von Wales, sie verbindet Bangor mit Wrexham (Wrecsam) und Flintshire (Sir y Fflint) und sie führt auch nach Nordwest-England, hauptsächlich nach Chester (Caer). Die Hauptverbindung von Nord- nach Südwales ist die A470, die von Cardiff nach Llandudno führt.",
               "Der Cardiff Airport (Maes Awyr Rhyngwladol Caerdydd) ist der einzige große und internationale Flughafen in Wales, mit Verbindungen zu internationalen Zielen. Der Flughafen befindet sich etwa 19 Kilometer südwestlich vom Stadtzentrum von Cardiff entfernt, im Vale of Glamorgan (Bro Morgannwg). Darüber hinaus gibt es mehrere weitere Flughäfen, die aber zumeist nur innerwalisische Flüge oder andere regionale Verbindungen anbieten. So gibt es einen Flug zwischen dem Cardiff Airport und dem Anglesey Airport (Maes Awyr Môn) in Nordwales. Bis zur Liquidierung des Unternehmens 2017 wurde dieser Flug von Citywing durchgeführt, seither hat Eastern Airways die Flugroute übernommen.[16]",
               "Die walisische Regierung verwaltet die Teile des britischen Eisenbahnnetzes in Wales, indem sie den dortigen Personenverkehr als Franchise ausschreibt. Derzeitiger Franchisee ist seit dem 14. Oktober 2018 Transport for Wales/Trafnidiaeth Cymru. Im Süden betreibt die Great Western Railway einige Regional- und Fernzüge in die West Country und nach London. Einige wenige Verbindungen im Land werden auch von CrossCountry und Virgin Trains angeboten.",
               "Die Züge fahren, mit Ausnahme der South Wales Main Line, die bis Cardiff Central elektrifiziert ist, mit Dieselmotoren. Nach Stilllegung vieler Strecken im Rahmen der Beeching-Axt bestehen heute hauptsächlich drei Ost-West-Verbindungen im Süden (South Wales Main Line, Prif Linell De Cymru), der Mitte (Cambrian Coast Line, Rheilffordd y Cambrian) und im Norden (North Wales Main Line, Prif Linell Gogledd Cymru) des Landes. Züge zwischen diesen Strecken verkehren über Shrewsbury (Amwythig) und Chester in England. Des Weiteren existiert die diagonale sog. Heart of Wales Line (Rheilffordd Calon Cymru) von Llanelli nach Shrewsbury durch die dünnbesiedelte Mitte des Landes, die Zweigstrecke von Llandudno nach Blaenau Ffestiniog sowie die S-Bahn-ähnlichen Valley Lines-Vorortbahnen (Rheilffyrdd y Cymoedd) im Süden des Landes um Cardiff. Letztere sollen in den nächsten Jahren unter dem Namen South Wales Metro (Metro De Cymru) modernisiert, elektrifiziert und ausgebaut werden.",
               "Wales hat vier kommerzielle Fährhäfen. Regelmäßige Fährdienste werden von Holyhead (Caergybi), Pembroke (Penfro) und Fishguard (Abergwaun) nach Irland betrieben. Die im Jahre 2006 eingestellte Linie von Swansea nach Cork wurde im März 2010 wieder aufgenommen, aber im Jahre 2012 wieder eingestellt.",
               "Wales ist von allen Teilen Großbritanniens am engsten mit England verbunden. Allerdings besitzt das Land eine eigene Sprache (s. o.) und Kultur, mit der es sich gegen England abgrenzt.",
               "Das Land entwickelte eine eigene walisische Literatur, aus der bedeutende Dichter wie Dylan Thomas und Erzähler und Romanautoren wie Mihangel Morgan (* 1956) hervorgingen. Im Mittelpunkt des erzählerischen Werks von Kate Roberts standen die Berg- und Eisenhüttenarbeiter ihrer Heimat.",
               "Seit den 1980er Jahren ist Wales eines der kreativen Zentren britischer Popmusik. Bands wie The Alarm, Manic Street Preachers, Catatonia, die Super Furry Animals oder die Stereophonics konnten international Erfolge erzielen. Die international erfolgreichen Sänger Tom Jones, Shirley Bassey, Martin Ace (Man) und Bonnie Tyler sind ebenfalls gebürtige Waliser.",
               "Der walisische Sport ist nur in wenigen Sportarten international mit eigenständigen Verbänden vertreten.[17][18] Unabhängig gegenüber Großbritannien bzw. England ist Wales vor allem beim Fußball, Hockey und Tanzen. Den mit Abstand beliebtesten Mannschaftssport und zugleich Nationalsport an sich stellt in Wales jedoch Rugby dar. Das Nationalstadion ist das zur Rugby-Weltmeisterschaft 1999 neu errichtete Millennium Stadium (Stadiwm y Mileniwm) in Cardiff mit 74.500 Plätzen, das bei Spielen der Roten Drachen (Y Dreigiau Coch), wie die walisische Rugby-Nationalmannschaft genannt wird, fast immer ausverkauft ist. Wales nimmt jährlich am Sechs-Nationen-Turnier gegen die besten europäischen Mannschaften teil und qualifizierte sich bisher für jede Rugby-Weltmeisterschaft. Die höchste Liga stellt die United Rugby Championship dar, in der neben den besten walisischen auch irische, schottische und italienische sowie südafrikanische Mannschaften spielen. Sie wurde gegründet, um ein Gegengewicht zu den englischen und französischen Profiligen zu bilden. Als größte Ehre für walisische Spieler gilt es, alle paar Jahre mit den British and Irish Lions auf Tour in die Südhemisphäre zu gehen, um gegen die All Blacks aus Neuseeland, die Springboks aus Südafrika oder die Wallabies aus Australien anzutreten.[19]",
               "Cricket ist eine der wenigen Sportarten, in denen Wales über keine eigene Nationalmannschaft verfügt und walisische Spieler dürfen für die Englische Cricket-Nationalmannschaft spielen, die vom Verband England and Wales Cricket Board (ECB) beaufsichtigt wird. Wales war gemeinsam mit England Gastgeber der Cricket World Cups 1983 und 2019 sowie einer der Co-Gastgeber beim Cricket World Cup 1999. Außerdem war Wales Co-Gastgeber zweier Champions Trophies (2013 und 2017).",
               "Fußball ist vor allem in Nordwales beliebt und seit 1992 verfügt Wales über seine eigene Fußballliga, die Cymru Premier, die höchste Ebene im walisischen Fußball.[20] Bei der Fußball-Europameisterschaft 2016, für Wales die erste Teilnahme an einer Fußball-Europameisterschaft, erreichte die walisische Fußballnationalmannschaft das Halbfinale, unterlag dort jedoch dem Gastgeber und späteren Vize-Europameister Frankreich. Bisher nahm Wales an zwei Fußball-Weltmeisterschaften teil: Bei der Fußball-Weltmeisterschaft 1958 in Schweden erreichte es das Viertelfinale, unterlag jedoch dem späteren Weltmeister Brasilien; bei der Fußball-Weltmeisterschaft 2022 in Katar schieden sie bereits in der Vorrunde wieder aus.",
               "Wales nahm seit 1930 an allen Commonwealth Games teil und gewann insgesamt 306 Medaillen: 67 Goldmedaillen, 98 Silbermedaillen und 141 Bronzemedaillen. Bisher war Wales einmal Gastgeber der Commonwealth Games: Die British Empire and Commonwealth Games 1958 fanden in Cardiff statt.[21]",
               "Anguilla |\nBermuda |\nBritische Jungferninseln |\nBritisches Antarktis-Territorium⁠1 |\nBritisches Territorium im Indischen Ozean |\nCayman Islands |\nFalklandinseln |\nGibraltar |\nMontserrat |\nPitcairninseln |\nSouveräne Militärbasen Akrotiri und Dekelia |\nSt. Helena, Ascension und Tristan da Cunha |\nSüdgeorgien und die Südlichen Sandwichinseln |\nTurks- und Caicosinseln"
          ]
     }
}