{
     "1": {
          "Search": {
               "Suchanfrage:": "",
               "timestamp": "2023-05-07 08:18:17.443619",
               "long_texts": [
                    "Welteierstockkrebstag 2023  / Weiterer Text über ots und www.presseportal.de/nr/39763 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis. / Weiterer Text über ots und www.presseportal.de/nr/39763 / Die Verwendung dieses Bildes für redaktionelle Zwecke ist unter Beachtung aller mitgeteilten Nutzungsbedingungen zulässig und dann auch honorarfrei. Veröffentlichung ausschließlich mit Bildrechte-Hinweis.",
                    "München (ots) - - Der Welteierstockkrebstag macht jährlich auf die lebensbedrohliche gynäkologische Krebserkrankung aufmerksam - Unter dem diesjährigen Motto \"Friseur:innen gegen Krebs - Lasst uns über Eierstockkrebs sprechen!\" wird der Welteierstockkrebstag in Kooperation mit Vertretern aus der Friseur- und Stylingbranche organisiert - GSK unterstützt auch in diesem Jahr den Aktionstag",
                    "Obwohl die Zahl der Neuerkrankungen abnimmt, erhielten 2020 immer noch mehr als 7.000 Frauen die Diagnose Eierstockkrebs[1]. Damit steht diese Krebsart weiterhin an fünfter Stelle der Krebstodesfälle bei Frauen.[1] Da Eierstockkrebs häufig lange ohne Beschwerden bleibt oder nur mit unspezifischen Beschwerden wie unklaren Bauchschmerzen oder Völlegefühl einhergeht, wird die Krebserkrankung in den meisten Fällen erst in einem fortgeschrittenen Stadium festgestellt.[2,3] Um das Bewusstsein für Eierstockkrebs in der Bevölkerung zu schärfen und die lebensbedrohliche Erkrankung zu enttabuisieren, veranstaltet die Deutsche Stiftung Eierstockkrebs seit 2016 jedes Jahr am 8. Mai den Welteierstockkrebstag. Rund um diesen Tag finden Kampagnen und zahlreiche Veranstaltungen zum Informieren, Mitmachen und Austauschen statt. Eine der vielfältigen Aktionen ist die große \"Parade gegen Eierstockkrebs\", die die Stiftung unter Begleitung von Patienten*, Angehörigen, Selbsthilfegruppen, medizinischem Personal, Interessierten und in diesem Jahr Vertretern aus der Friseur- und Stylingbranche am 7. Mai 2023 in Berlin begeht.",
                    "GSK ist es ein großes Anliegen, einen Beitrag zur Aufklärung beim Thema Eierstockkrebs zu leisten. So unterstützt das Biopharma-Unternehmen die Parade der Deutschen Stiftung Eierstockkrebs und schafft auf den eigenen Online-Kanälen aktiv Aufmerksamkeit für die Erkrankung. \"Gerade weil es für Eierstockkrebs keine Früherkennungsuntersuchung gibt, ist Wissensvermittlung so wichtig. Wir freuen uns sehr, dass wir die Stiftung Eierstockkrebs als Partner dabei unterstützen können, ein Zeichen für Frauen mit Eierstockkrebs zu setzen und die Aufmerksamkeit für diese Erkrankung in der Gesellschaft zu erhöhen\", betont Ines Eggert, Director Patient Relations bei GSK.",
                    "Der Welteierstockkrebstag steht stets unter einem besonderen Motto, um eine breite Öffentlichkeit zu erreichen. In diesem Jahr engagieren sich Friseure und rücken das Thema Eierstockkrebs in den Fokus. Der Hintergrund: Die meisten Frauen mit der Diagnose Eierstockkrebs erhalten zusätzlich zur Operation eine Chemotherapie. Eine Chemotherapie kann beeinträchtigende Nebenwirkungen hervorrufen. \"Insbesondere Haarausfall ist dabei für die Betroffenen eine häufige und sehr belastende Nebenwirkung, da Haare in der Gesellschaft oftmals als Zeichen für Weiblichkeit, Schönheit und Gesundheit gesehen werden\", erläutert Susanne Fechner von der Deutschen Stiftung Eierstockkrebs und führt weiter aus: \"Beratung, Hilfe wie auch Vertrauen spielen eine große Rolle, wenn es um das Thema Haarausfall als Nebenwirkung einer Chemotherapie geht. Die Friseure nehmen da einen wichtigen Platz ein. Das wollen wir gemeinsam mit dem Netzwerk 'Grenzenlos Friseure' zeigen.\"",
                    "Vor diesem Hintergrund sind bundesweit zahlreiche Aktionen in Friseursalons geplant, die zum Reden, Aufklären und gegenseitigen Unterstützen aufrufen. Die teilnehmenden Studios, die \"Salons der Herzen\", erhalten Informationsmaterialien rund um das Thema Eierstockkrebs und die Kampagne. Die bunte \"Parade gegen Eierstockkrebs\" vom Roten Rathaus zum Berliner Dom am 7. Mai 2023 ist nur ein Höhepunkt der Awareness-Kampagne. \"Betroffene erhalten Tipps zum Umgang mit der Erkrankung, Therapie und Nachsorge, Ärzte erfahren zudem, was die neuesten Entwicklungen aus der Forschung und der klinischen Praxis sind\", fasst Prof. Dr. med. Jalid Sehouli, Leiter des Europäischen Kompetenzzentrum für Eierstockkrebs der Berliner Charité, das bunte Programm zusammen.",
                    "Details zum Welteierstockkrebstag finden Interessierte auf der Website der Stiftung Eierstockkrebs unter https://stiftung-eierstockkrebs.de/welteierstockkrebstag-2023. Interessierte Friseure können sich unter https://friseure-gegen-krebs.de/ registrieren und mitmachen.",
                    "Auf der Website von GSK unter https://de.gsk.com/de-de/behind-the-science/welteierstockkrebstag-2023/ wird ein spannendes Interview zum diesjährigen Welteierstockkrebstag bereitgestellt. Weitere Informationen rund um Eierstockkrebs und dessen Behandlungsmöglichkeiten bietet www.eierstockkrebs-info.de.",
                    "Im Jahr 2020 wurde in Deutschland bei rund 7.000 Frauen die Diagnose Eierstockkrebs gestellt.[1] Nach Gebärmutterkörperkrebs ist Eierstockkrebs die zweithäufigste bösartige Krebserkrankung der weiblichen Genitalorgane in Deutschland.[2] Eierstockkrebs tritt v. a. bei Frauen über 60 Jahren auf.[3] Eierstockkrebs wird meist mit einer Operation und nachfolgender Chemotherapie behandelt.[3] Generell gilt: Je früher Eierstockkrebs erkannt wird, desto besser sind die Heilungschancen.[3]",
                    "GSK konzentriert sich darauf, die Überlebensdauer der Patient*innen durch innovative Therapien zu steigern. Die Pipeline von GSK umfasst die Bereiche Immunonkologie, Zelltherapie, Krebsepigenetik und synthetische Letalität. Ziel ist es, einen nachhaltigen Fluss neuer Behandlungen zu erreichen, der auf einem diversifizierten Portfolio von Prüfpräparaten basiert und Modalitäten wie kleine Moleküle, Antikörper, Antikörper-Wirkstoff-Konjugate und Zellen entweder allein oder in Kombination verwendet.",
                    "GSK ist ein globales Biopharma-Unternehmen, das Wissenschaft, Technologie und Talent vereint, um Krankheiten gemeinsam voraus zu sein. Weitere Informationen unter: de.gsk.com.",
                    "*Info: Gendergerechte Sprache: Dieser Text schließt prinzipiell alle Geschlechter mit ein. Zur besseren Lesbarkeit wird jedoch nur eine Geschlechtsform verwendet - welche das ist, liegt im Ermessen derjenigen, die den Text verfasst haben.",
                    "[1] International Agency for Research on Cancer. World Health Organization. Cancer Today. Verfügbar unter: https://gco.iarc.fr/today/online-analysis-map. Zugriff am 25.04.2023",
                    "[2] Robert Koch Institut. Zentrum für Krebsregisterdaten. Krebs in Deutschland für 2017/2018. 13. Ausgabe, 2021. Verfügbar unter: https://www.krebsdaten.de/Krebs/DE/Content/Publikationen/Krebs_in_Deutschland/kid_2021/krebs_in_deutschland_2021.pdf?__blob=publicationFile. Zugriff am 25.04.2023",
                    "[3] Leitlinienprogramm Onkologie (Deutsche Krebsgesellschaft, Deutsche Krebshilfe, AWMF): Patientinnenleitlinie Eierstockkrebs - Ein Ratgeber für Patientinnen (April 2018). Verfügbar unter: https://www.leitlinienprogramm-onkologie.de/fileadmin/user_upload/Downloads/Patientenleitlinien/Patientenleitlinie_Eierstockkrebs-1920010.pdf",
                    "Theresa Mühlthaler Business Communications Manager Communications, Government Affairs & Market Access Telefon: +49 173 6088717 E-Mail: theresa.x.muehlthaler@gsk.com",
                    "Pia Clary Leiterin Unternehmenskommunikation Communications, Government Affairs & Market Access Telefon: +49 152 53239052 E-Mail: pia.x.clary@gsk.com",
                    "GlaxoSmithKline GmbH & Co. KG, Prinzregentenplatz 9, 81675 München Sitz der KG ist München Amtsgericht München HRA 78754 Komplementärin: Allen Pharmazeutika Gesellschaft mbH, Sitz Wien Handelsgericht Wien FN 93449 a Geschäftsführung: Victoria Williams"
               ],
               "h_texts": [
                    "Welteierstockkrebstag 2023: Friseure gegen Krebs",
                    "Warum sehe ich BRAUNSCHWEIGER-ZEITUNG.DE nicht?"
               ]
          }
     },
     "": {
          "Search": {
               "": "Brexit",
               "timestamp": "2023-05-07 08:29:27.790647",
               "long_texts": [
                    "In 2020 Britain devised a new tactic to insult its European neighbours, a long-standing hobby. The diplomat representing the EU in London would henceforth be denied the rank of full ambassador, a courtesy routinely granted to the bloc despite its not being a country. Instead, the Man from Brussels would be granted the lowlier status as an envoy of an international organisation, sending him tumbling down the protocol order. (The plan was later reversed after the EU reciprocated.) Contrast that with this week, when the head of the European Commission, Ursula von der Leyen, was invited to meet King Charles III at Windsor Castle. Forget the tabloid barbs about unelected Eurocrats; a royal aide dubbed her a “world leader\" of the sort worthy of high tea. Whatever the opposite of a diplomatic snub is called, this was it.",
                    "Ms von der Leyen’s tea capped a watershed visit. On February 27th she reached an agreement with Rishi Sunak, the prime minister, on how to handle issues pertaining to Northern Ireland. This had been the last and most intractable piece of the Brexit puzzle, because the region needs somehow to remain largely part of both the EU’s single market and the United Kingdom, to avoid having to reinstate a previously troublesome border with Ireland. A complex deal has put the issue to bed. The divorce between Britain and Europe had legally been pronounced in 2020, four years after the referendum in June 2016. But only now do we know what the future living arrangements will look like.",
                    "Wonks are currently poring over the “Windsor framework\". It looks like a balanced agreement that allows both sides to save face and move on. Looking at the overall shape of Brexit as it has been haggled over in the past seven years, however, leaves a different impression. Just a glance at the cast present at the final stage of Brexit talks offers a hint of which polity has had a rougher time since talks began. Mr Sunak is Britain’s fifth prime minister since the referendum, and his Conservative Party is headed for a thumping defeat next year, thanks in no small part to endless spats over Brexit. Ms von der Leyen by contrast is just the second person in her job in that time, and will probably get another five-year term next spring. The manner in which Britain left the EU has turned into a national psychodrama; polls indicate most Brits think leaving the club was a mistake. In Brussels dealing with Britain’s latest twist was only an occasional agenda point.",
                    "Vote Leave campaigners had claimed London would “hold all the cards\" in talks with the EU. In fact the opposite turned out to be true. Britain imagined it could craft a way to leave the union but retain the stuff it cared about, like some access to the single market. Or did it? In truth nobody ever worked out what Britain really wanted. Setting priorities was terribly square for the likes of Boris Johnson, the dishevelled foreign-turned-prime minister who steered Britain through much of the haggling. Far better to quip about wanting a cake and eating it too. A rotating cast of Brits arrived in Brexit talks with fuzzy notions of being treated like Switzerland or Ukraine. Opposite them were seasoned Eurocrats carrying weighty briefing packs pointing out why that was not to be.",
                    "This was no whizz team to beat at the negotiating table, yet the EU deserves plaudits. Its own aims were clear: Brexit should be a one-off event, not serve as a precedent. No country remaining in the EU could be in any doubt that departing from the club would leave it worse off. To achieve this, Britain would need to get a raw deal. London had hoped it could divide and conquer the remaining 27 members of the EU. An often savvy negotiator for its own interest in the 47 years it was a member of the bloc, it turned out to be all at sea negotiating against it. Michel Barnier, a former French foreign minister who became Brussels’s point man on Brexit, ensured national capitals were kept fully up to speed in the talks.",
                    "When it came to the nitty-gritty of coming to an agreement on terms, the triumph of the EU side was to play to its reputation as an inflexible bureaucracy capable only of ticking boxes. Countries looking to join the EU are familiar with this approach—here’s what you have to do, now do it—which was broadly recycled for the only country trying to leave it. Once the 27 remaining countries had decided among themselves what they thought was fair, Britain had little choice but to jump through hoops designed by its negotiating foes. The tone was set early on. Britain had to agree to pony up over £35bn ($42bn) to get to the next stage of talks, for example, to fund its share of future Eurocrat pensions. It tried to quibble but ultimately just had to pay. And so it went.",
                    "One last insult for the roadIn an irony that slews of discarded Brexit negotiators in London will not have missed, the Windsor deal shows the inflexible-EU approach had been an act all along. It turns out the commission had lots of scope to accede to British demands, and ask for permission from member states later. It just hadn’t wanted to before. Indeed, Britain has achieved a better deal than anyone expected, though that may not be saying much. In part that is because the EU had long ago achieved its main aim: not even the maddest populist on the continent thinks leaving the club would leave it better off nowadays. The departure of Mr Johnson, once a purveyor of souped-up Brussels-bashing stories for the Daily Telegraph, also helped. The war in Ukraine has stressed the importance of continental unity: Britain remains a key NATO ally. America pressed both sides to do a deal. Having bulldozed its way to negotiating victory, the EU saw little point in hammering home the point.    The offer of a royal meet-and-greet was but one sign that a happier relationship between Britain and the continent may be in the offing. Nothing is likely to change in the short term: Europe has continent-wide elections next spring, a few months before Britain goes to the polls. For now all sides are relieved that, after seven years of talks, this deal is finally done. But one side has quite a bit more to be happy about than the other.  Read more from Charlemagne, our columnist on European politics: Why Vladimir Putin will never stand trial in The Hague (Feb 23rd)   What’s behind France’s fatal fascination with Russia (Feb 16th)   Europe should not respond to America’s subsidies binge with its own blunders (Feb 9th)  © 2023, The Economist Newspaper Limited. All rights reserved. From The Economist, published under licence. The original content can be found on www.economist.com \n\n\n\n                Catch all the Politics News and Updates on Live Mint.\n        Download The Mint News App to get Daily Market Updates & Live Business News.\n    \nMore\nLess\n\nTopics \nBrexit\nEuropean economy",
                    "In an irony that slews of discarded Brexit negotiators in London will not have missed, the Windsor deal shows the inflexible-EU approach had been an act all along. It turns out the commission had lots of scope to accede to British demands, and ask for permission from member states later. It just hadn’t wanted to before. Indeed, Britain has achieved a better deal than anyone expected, though that may not be saying much. In part that is because the EU had long ago achieved its main aim: not even the maddest populist on the continent thinks leaving the club would leave it better off nowadays. The departure of Mr Johnson, once a purveyor of souped-up Brussels-bashing stories for the Daily Telegraph, also helped. The war in Ukraine has stressed the importance of continental unity: Britain remains a key NATO ally. America pressed both sides to do a deal. Having bulldozed its way to negotiating victory, the EU saw little point in hammering home the point.",
                    "The offer of a royal meet-and-greet was but one sign that a happier relationship between Britain and the continent may be in the offing. Nothing is likely to change in the short term: Europe has continent-wide elections next spring, a few months before Britain goes to the polls. For now all sides are relieved that, after seven years of talks, this deal is finally done. But one side has quite a bit more to be happy about than the other.",
                    "Read more from Charlemagne, our columnist on European politics: Why Vladimir Putin will never stand trial in The Hague (Feb 23rd)   What’s behind France’s fatal fascination with Russia (Feb 16th)   Europe should not respond to America’s subsidies binge with its own blunders (Feb 9th)  © 2023, The Economist Newspaper Limited. All rights reserved. From The Economist, published under licence. The original content can be found on www.economist.com \n\n\n\n                Catch all the Politics News and Updates on Live Mint.\n        Download The Mint News App to get Daily Market Updates & Live Business News.\n    \nMore\nLess\n\nTopics \nBrexit\nEuropean economy",
                    "© 2023, The Economist Newspaper Limited. All rights reserved. From The Economist, published under licence. The original content can be found on www.economist.com",
                    "Oops! Looks like you have exceeded the limit to bookmark the image. Remove some to bookmark this image.",
                    "You are now subscribed to our newsletters. In case you can’t find any email from our side, please check the spam folder."
               ],
               "h_texts": [
                    "After seven years of Brexit talks, Europe has emerged as the clear winner",
                    "At least it’s over",
                    "One last insult for the road",
                    "Read more from Charlemagne, our columnist on European politics:",
                    "Congratulations!",
                    "Wait for it…",
                    "",
                    "Subscribe to continue"
               ]
          }
     }
}